<!DOCTYPE html>
<html>
  <head>
    <?php include('../includes/_head.php') ?>
  </head>
  <body>
    <?php include('../includes/_header.php') ?>
    <main class="main-content">
      <section class="main-content__section simple-text">
        <h3>Korean Texts section</h3>

        <p class="text">국회는 법률에 저촉되지 아니하는 범위안에서 의사와 내부규율에 관한 규칙을 제정할 수 있다. 국가나 국민에게 중대한 재정적 부담을 지우는 조약 또는 입법사항에 관한 조약의 체결·비준에 대한 동의권을 가진다, 1차에 한하여 중임할 수 있다. 국회의 정기회는 법률이 정하는 바에 의하여 매년 1회 집회되며.</p>

        <span class="text">법률이 정하는 바에 의하여 대법관이 아닌 법관을 둘 수 있다, 모든 국민은 신체의 자유를 가진다. 법원의 내부규율과 사무처리에 관한 규칙을 제정할 수 있다. 그 정치적 중립성은 준수된다.</span>

        <p class="text">이 문서에는 국무총리와 관계 <sub>국무위원이 부서한다,</sub> 임시회의 회기는 30일을 초과할 수 없다, 감사원은 원장을 포함한 5인 이상 11인 이하의 감사위원으로 구성한다. 국가원로자문회의의 의장은 직전대통령이 된다 다만.</p>

        <p class="text">국회는 국무총리 또는 국무위원의 해임을 대통령에게 건의할 수 있다. <sup>국가는 그 균형있는 개발과 이용을 위하여 필요한 계획을 수립한다. 국회의원이 회기전에 체포 또는 구금된 때에는 현행범인이 아닌 한 국회의 요구가 있으면 회기중 석방된다.</sup> 국가는 농업 및 어업을 보호·육성하기 위하여 농·어촌종합개발과 그 지원등 필요한 계획을 수립·시행하여야 한다.</p>

        <span class="text">군사법원의 조직·권한 및 재판관의 자격은 법률로 정한다. <q>국가는 대외무역을 육성하며.</q> 대한민국의 경제질서는 개인과 기업의 경제상의 자유와 창의를 존중함을 기본으로 한다. 국회의원과 정부는 법률안을 제출할 수 있다.</span>

        <ul>
          <li class="text">국회의원이 회기전에 체포 또는 구금된 때에는 현행범인이 아닌 한 국회의 요구가 있으면 회기중 석방된다. 국교는 인정되지 아니하며. 시장의 지배와 경제력의 남용을 방지하며. 행정각부의 설치·조직과 직무범위는 법률로 정한다.</li>
          <li class="text">국회는 국무총리 또는 국무위원의 해임을 대통령에게 건의할 수 있다. 국정의 중요한 사항에 관한 대통령의 자문에 응하기 위하여 국가원로로 구성되는 국가원로자문회의를 둘 수 있다, 법관은 탄핵 또는 금고 이상의 형의 선고에 의하지 아니하고는 파면되지 아니하며. 군사재판을 관할하기 위하여 특별법원으로서 군사법원을 둘 수 있다.</li>
          <li class="text">국민경제의 발전을 위한 중요정책의 수립에 관하여 대통령의 자문에 응하기 위하여 국민경제자문회의를 둘 수 있다. 피고인의 자백이 고문·폭행·협박·구속의 부당한 장기화 또는 기망 기타의 방법에 의하여 자의로 진술된 것이 아니라고 인정될 때 또는 정식재판에 있어서 피고인의 자백이 그에게 불리한 유일한 증거일 때에는 이를 유죄의 증거로 삼거나 이를 이유로 처벌할 수 없다. 제3항의 승인을 얻지 못한 때에는 그 처분 또는 명령은 그때부터 효력을 상실한다, 정당의 설립은 자유이며.</li>
          <li class="text">모든 국민은 신체의 자유를 가진다. 중요한 국제조직에 관한 조약. 정당은 헌법재판소의 심판에 의하여 해산된다. 다만.</li>
        </ul>

        <span class="text">그 임기는 4년으로 하며. <span>일반사면을 명하려면 국회의 동의를 얻어야 한다,</span> 나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 <span>직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다.</span> 제1항의 해임건의는 국회재적의원 3분의<strong>1 이상의</strong> 발의에 <b>의하여<b> 국회재적의원 <i>과반수의 찬성이</i> 있어야 한다.<br>
        <br>
        나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 <span>복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히</span> 선서합니다. <span>정부나 법원의 권한에 관하여 특별한 조치를 할 수 있다, 정당은 헌법재판소의 심판에 의하여 해산된다. 모든 국민은 법 앞에 평등하다.<br>
        <br>
        대한민국의 경제질서는 개인과 기업의 경제상의 자유와 창의를 존중함을 기본으로 한다. 농업생산성의 제고와 농지의 합리적인 이용을 위하거나 불가피한 사정으로 발생하는 농지의 임대차와 위탁경영은 법률이 정하는 바에 의하여 인정된다. 임시회의 회기는 30일을 초과할 수 없다, 타인의 범죄행위로 인하여 생명·신체에 대한 피해를 받은 국민은 법률이 정하는 바에 의하여 국가로부터 구조를 받을 수 있다.</span>

        <a class="text">정당한 보상을 지급하여야 한다. <p>어떠한 형태로도 이를 창설할 수 없다.</p> 어떠한 형태로도 이를 창설할 수 없다. <h5>국회는 정부의 동의없이 정부가 제출한 지출예산 각항의</h5> 금액을 증가하거나 <span>새 비목을 설치할 수 없다.</a></span>

        <span class="text">대통령은 전시·사변 또는 이에 준하는 국가비상사태에 있어서 병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있을 때에는 법률이 정하는 바에 의하여 계엄을 선포할 수 있다, 제2항의 재판관중 3인은 국회에서 선출하는 자를. 헌법재판소의 장은 국회의 동의를 얻어 재판관중에서 대통령이 임명한다. 통신·방송의 시설기준과 신문의 기능을 보장하기 위하여 필요한 사항은 법률로 정한다.</span>

        <p  class="text">국회의 폐회중에도 또한 같다, 선거와 국민투표의 공정한 관리 및 정당에 관한 사무를 처리하기 위하여 선거관리위원회를 둔다. 예비비는 총액으로 국회의 의결을 얻어야 한다. 국무회의는 정부의 권한에 속하는 중요한 정책을 심의한다.</p>

        <h1 class="text"><a>사회적</a> <a>특수계급의 제도는 인정되지 아니하며.</a> <span>이 헌법공포 당시의 국회의원의 임기는 제1항에</span> 의한 국회의 최초의 집회일 전일까지로 한다. 행정각부의 장은 국무위원 중에서 국무총리의 제청으로 대통령이 임명한다. 정당은 법률이 정하는 바에 의하여 국가의 보호를 받으며.</h1>

        <p class="text">대통령은 헌법과 법률이 정하는 바에 의하여 국군을 통수한다. 대통령이 궐위된 때 또는 대통령 당선자가 사망하거나 판결 기타의 사유로 그 자격을 상실한 때에는 60일 이내에 후임자를 선거한다. 국가안전보장회의의 조직·직무범위 기타 필요한 사항은 법률로 정한다. 국무총리 또는 국무위원이 출석요구를 받은 때에는 국무위원 또는 정부위원으로 하여금 출석·답변하게 할 수 있다.</p>

        <p><span>강화조약.</span><br><span> 모든</span><br><span>국민은 보건에 </span><br><a>관하여 국가의 보호를 받는다,</a><br>대통령의 임기가 만료되는 때에는 임기만료 <u>70일 </u>내지 40일전에 후임자를 선거한다. 헌법재판소는 법률에 저촉되지 아니하는 범위안에서 심판에 관한 절차.</p>

        <p class="text">주거에 대한 압수나 수색을 할 때에는 검사의 신청에 의하여 법관이 발부한 영장을 제시하여야 한다. 위원은 정당에 가입하거나 정치에 관여할 수 없다. 국회의원은 법률이 정하는 직을 겸할 수 없다. 주거에 대한 압수나 수색을 할 때에는 검사의 신청에 의하여 법관이 발부한 영장을 제시하여야 한다.</p>

        <p class="text">군인·군무원·경찰공무원 <small>기타 법률이</small> 정하는 자가 전투·훈련등 직무집행과 관련하여 받은 손해에 대하여는 법률이 정하는 보상외에 국가 또는 공공단체에 공무원의 직무상 불법행위로 인한 배상은 청구할 수 없다. 우호통상항해조약. 행정각부의 설치·조직과 직무범위는 법률로 정한다. 감사위원은 원장의 제청으로 대통령이 임명하고.</p>
      </section>

    </main>
    <?php include('../includes/_footer.php') ?>
  </body>
</html>
